Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsenorge.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: fikk et uventet behov for helsehjelp.
nn: fekk eit uventa behov for helsehjelp.

source: kurset eller opplæringen har et medisinsk eller behandlings-
nn: eller opplæringa har eit medisinsk eller behandlingsrelatert

source: behandler, kvitteringer på utgifter og beskrivelse i punkt 8 eller
nn: behandlar, kvitteringar på utgifter og beskriving i punkt 8 eller på

source: fasene og kommer med forslag til trygge aktiviteter.
nn: fasane og kjem med forslag til trygge aktivitetar.

source: I slike situasjoner kan produkter lettere komme ned i luftveiene og føre til symptomer som krever oppfølging hos lege.
nn: I slike situasjonar kan produkt lettare komme ned i luftvegane og føre til symptom som krev oppfølging hos lege.

source: Dokumentasjonen må legges ved for hver søknad.
nn: Dokumentasjonen må leggast ved for kvar søknad.

source: Beskrivelse av svartsøtvier
nn: Skildring av lavendel

source: Denne typen produkter er ofte lett tilgjengelige og uhell skjer raskt.
nn: Denne typen produkt er ofte lett tilgjengelege og uhell skjer raskt.

source: informasjonen om den ene forelderen legges inn i punkt 3, mens
nn: informasjonen om den eine forelderen leggast inn i punkt 3, og

source: Du kan ta kontakt med Alltid litt sterkere gjennom deres nettsider
nn: Du kan ta kontakt med Alltid litt sterkere gjennom nettsidene deira

source: I mange situasjoner er det ikke nødvendig eller ønskelig å gi det.
nn: I mange situasjonar er det ikkje nødvendig eller ønskjeleg å gi det.

source: Husk å legge ved dokumentasjon på at barnet var
nn: Hugs å leggje ved dokumentasjon på at barnet var

source: Vær oppmerksom på at planter endrer utseende gjennom hele vekstsesongen.
nn: Ver merksam på at planter endrar utsjånad gjennom heile vekstsesongen.

source: • Når foreldre ledsager alvorlig eller livstruende sykt barn som
nn: • Når foreldre følgjer alvorleg eller livstruande sjukt barn

source: fra Norsk pasientregister (NPR) og databasen for kontroll og
nn: frå Norsk pasientregister (NPR) og databasen for kontroll og

source: Vær oppmerksom på riktig bruk og oppbevaring av medisiner også når du er på reise.
nn: Ver merksam på riktig bruk og oppbevaring av medisinar også når du er på reise.

source: Hvis du vil søke om dette, må du legge ved bekreftelse fra
nn: Dersom du vil søkje om dette, må du leggje ved stadfesting frå

source: langt du har reist, kan du for eksempel legge inn start- og
nn: til dømes leggje inn start- og sluttstad i ein kartteneste på

source: yrkesskadevedtak, bekreftelse fra behandler på at du har
nn: yrkesskadevedtak, bekrefting frå behandlar på at du har vore

source: • Hvis institusjonen av medisinske grunner kalte inn foreldrene
nn: • Dersom institusjonen av medisinske grunnar kalla inn

source: Informasjon fra Giftinformasjonen
nn: Informasjon frå Giftinformasjonen

source: Kryss av for "Ledsager", hvis reisen var uten pasient.
nn: Kryss av for «Følgjeperson», dersom reisa var utan pasient.

source: er eksempler på slike produkter.
nn: er døme på slike produkt.

source: Beskrivelse av slyngsøtvier
nn: Skildring av stemorsblom

source: Beskrivelse av snøbær
nn: Skildring av georgine

source: Giftinformasjonens hjemmeside finner du på Helsenorge
nn: Heimesida til Giftinformasjonen finn du på Helsenorge

source: Hvis du overnattet på grunn av lang
nn: Dersom du overnatta på grunn av

source: Symptomer ved forgiftning med fuksia
nn: Symptom ved forgiftning med freesia

source: skal du ikke sette kryss.
nn: skal du ikkje setje kryss.

source: For noen legemidler kan selv én tablett være nok til å gi alvorlig forgiftning hos et barn.
nn: For nokre legemiddel kan sjølv éin tablett vere nok til å gi alvorleg forgifting hos eit barn.

source: Beskrivelse av tysbast
nn: Skildring av perleblom

source: Hva som har skjedd, når uhellet skjedde, barnets alder og om det er symptomer er viktig informasjon for å kunne vurdere faren for akutt forgiftning.
nn: Kva som har skjedd, når uhellet skjedde, alderen til barnet og om det er symptom, er viktig informasjon for å kunne vurdere om det er fare for akutt forgifting.

source: person opplysningene dine, kan du lese mer om dette på
nn: personopplysingane dine, kan du lese meir om dette på

source: Det vil si at det må
nn: Det vil seie at det må

source: overflate med beina litt fra hverandre.
nn: overflate med beina litt frå kvarandre.

source: du legge ved dokumentasjon fra behandleren din på dette.
nn: du leggje ved dokumentasjon frå behandlaren din på dette.

source: deg mot automatisk behandling av dine opplysninger, må du
nn: reserverer deg mot automatisk behandling av opplysingane dine,

source: Dette kan for eksempel være å utelukke de farligste plantene eller bærene.
nn: Dette kan til dømes vere å utelukke dei farlegaste plantene eller bæra.

source: • når pårørende skal søke om å få dekket reiseutgifter
nn: • når pårørande skal søkje om å få dekt reiseutgifter

source: • pasientreiser bekrefter at det ikke går offentlig transport på
nn: • Pasientreiser stadfestar at det ikkje går offentleg transport

source: slik som parkering og bom, og i noen tilfeller ferjebillett.
nn: som parkering og bom, og i nokre tilfelle ferjebillett.

source: bare pasienten som kan gi samtykke
nn: berre pasienten som kan gi samtykke

source: ta bilder fra ulike vinkler
nn: ta bilete frå ulike vinklar

source: Kvitteringer på utgifter til parkering og båtbilletter må legges ved.
nn: Kvitteringar på utgifter til parkering og båtbillettar må leggast ved.

source: Giftinformasjonen er en nasjonal, døgnåpen rådgivningstjeneste tilgjengelig for privatpersoner, helsepersonell og andre.
nn: Giftinformasjonen er ei nasjonal, døgnopen rådgivingsteneste som er tilgjengeleg for privatpersonar, helsepersonell og andre.

source: fra behandler på behovet.
nn: frå behandlar på behovet.

source: Sett kryss hvis reiseledsager reiste alene på
nn: Sett kryss om følgjepersonen reiste åleine på

source: tilstrekkelig dokumentasjon på det du har betalt.
nn: tilstrekkeleg dokumentasjon på det du har betalt.

source: Førstehjelp ved uhell med kinesisk pengeplante
nn: Førstehjelp ved uhell med krysantemum

source: offentlig transport, hvis du har dokumentasjon fra behandler
nn: offentleg transport, dersom du har dokumentasjon frå behandlar

source: Førstehjelp ved forgiftning med kaprifol
nn: Førstehjelp ved forgifting med vivendel

source: uten jern gir sjelden symptomer.
nn: utan jern gir sjeldan symptom.

source: betaler du ikke egenandel.
nn: betaler du ikkje eigendel.

source: Vi vurderer faren for akutt forgiftning i ulike situasjoner og gir råd om hvordan dette skal følges opp.
nn: Vi vurderer faren for akutt forgifting i ulike situasjonar og gir råd om korleis dette skal følgjast opp.

source: Giftinformasjonen har bilder av mange planter på
nn: Giftinformasjonen har bilete av mange planter på

source: Fjern eventuelle planterester fra munnen og gi litt å drikke
nn: Fjern eventuelle planterestar frå munnen og gi litt drikke.

source: grunn av lang reisevei, må du selv beskrive dette i søknaden.
nn: grunn av lang reiseveg, må du sjølv forklare dette i søknaden.

source: allerede var betalt/rekvirert av Pasientreiser, skriv «Rekvirert reise» i feltet
nn: var betalt / rekvirert av Pasientreiser, skriv du «Rekvirert reise» i feltet for

source: o minst ett fra oversiden (toppen av soppen)
nn: o minst eitt frå oversida (toppen av soppen)

source: Beskrivelse av julekaktus
nn: Skildring av juleglede

source: Ved søl med irriterende produkter, som flytende håndsåpe, sjampo og fuktighetskremer, kan man se an hjemme etter skylling.
nn: Ved søl med irriterande produkt, som flytande handsåpe, sjampo og fuktkremar, kan ein sjå det an heime etter skyljing.

source: var det nærmeste stedet behandlingen kunne gis, må dette
nn: var den næraste staden behandlinga kunne bli gitt, må dette

source: Husk å fylle ut dato og
nn: Hugs å fylle ut dato og

source: Du kan ta kontakt med ALS Norge gjennom deres nettsider
nn: Du kan ta kontakt med ALS Norge gjennom nettsidene deira

source: Skriv inn beløpet du har betalt for piggdekkavgift.Husk å legge ved kvitteringer på overnattingsutgiftene.
nn: Skriv inn beløpet du har betalt for piggdekkavgift.Hugs å leggje ved kvitteringar på overnattingsutgiftene.

source: tilfelle, må du beskrive oppholdet og utgiftene i punkt 8 eller
nn: tilfelle, må du beskrive opphaldet og utgiftene i punkt 8 eller

source: Skyve kroppen fra veggPlasser håndflaten mot en vegg i skulderhøyde med
nn: Skyve kroppen frå veggPlasser handflatene mot ein vegg i skulderhøgde,

source: • du måtte reise for å få øyeblikkelig hjelp
nn: • du måtte reise for å få akutt hjelp

source: • når ledsager skal søke om å få dekket reiseutgifter
nn: • når følgjeperson skal søkje om å få dekt reiseutgifter

source: o minst ett fra undersiden med stilk
nn: o minst eitt frå undersida med stilk

source: Førstehjelp ved uhell med fløyelsblomst
nn: Førstehjelp ved uhell med gerbera

source: Hvis du måtte reise ut av helseregionen din (Helse Nord,
nn: Om du måtte reise ut av helseregionen din (Helse Nord,

source: Husk å legge ved dokumentasjon på dette.
nn: Hugs å leggje ved dokumentasjon på dette.

source: er spesialbehandlet kull som kan være nyttig å gi ved noen forgiftningsuhell.
nn: er spesialbehandla kol som kan vere nyttig å gi ved nokre forgiftingsuhell.

source: øyeblikkelig hjelp, må du også legge ved dokumentasjon på
nn: strakshjelp, må du leggje ved dokumentasjon på dette.

source: Du må legge ved
nn: Du må leggje ved

source: Beskrivelse av orkidé
nn: Skildring av margeritt

source: Skyll øyet kontinuerlig frem til lege tar over behandlingen.
nn: Skyl auget kontinuerleg fram til ein lege tek over behandlinga.

source: barn under 14 år og ikke klarer å reise hjem, hvis behandleren
nn: for barn under 14 år og ikkje klarer å reise heim, dersom

source: Når du som pasient sender søknad til Pasientreiser, trenger du ikke
nn: Når du som pasient sender søknad til Pasientreiser, treng du ikkje

source: diagnoser og funksjonshemninger.
nn: diagnosar og funksjonshemmingar

source: Fjern eventuelle planterester fra munnen
nn: Fjern planterestar frå munnen.

source: Hvis det ikke var mulig å bruke
nn: Dersom det ikkje var mogleg å bruke

source: Ha soppen eller gode bilder tilgjengelig når du ringer.
nn: Ha soppen eller gode bilete tilgjengeleg når du ringjer.

source: • psykiatrisk poliklinikk for barn og ungdom og familievern-
nn: • psykiatrisk poliklinikk for barn og ungdom og familievernkontor

source: Pasienter og foresatte kan søke på Helsenorge.no om å få dekket
nn: Pasientar og føresette kan søkje på Helsenorge.no om å få dekt

source: Beskrivelse av påskelilje
nn: Beskriving av pinselilje

source: klokkeslett for når du reiste og var tilbake igjen.
nn: klokkeslett for når du reiste og når du var tilbake att.

source: For små barn er dette vanskelig, men drikke gir også skylleffekt i munnen.
nn: For små barn er dette vanskeleg, men drikke gir også skyljeeffekt i munnen.

source: Skyll huden under rennende vann med behagelig temperatur hvis det er sølt kjemikalier eller produkter.
nn: Skyl huda under rennande vatn med behageleg temperatur dersom det er sølt kjemikaliar eller produkt.

source: behandling for yrkesskade, kan du få godtgjørelse for tapt
nn: behandling for yrkesskade, kan du få godtgjersle for tapt

source: Beskrivelse av gullbusk
nn: Skildring av geitrams

source: Pasienter må betale én egenandel hver vei.
nn: Pasientar må betale éin eigendel kvar veg.

source: • behandleren din dokumenter at helsetilstanden din gjør det
nn: • behandlaren din dokumenter at helsetilstanden din gjer det

source: Beskrivelse av storhjelm
nn: Skildring av ringblom

source: • et kompetansesenter for personer med sjeldne og lite kjente
nn: • eit kompetansesenter for personar med sjeldne og lite kjende

source: Kontakt Giftinformasjonen (22 59 13 00) dersom barnet ditt har spist litt av løken eller større mengder plantemateriale av påskelilje
nn: Kontakt Giftinformasjonen (22 59 13 00) dersom barnet ditt har ete litt av løken eller større mengder plantemateriale av pinselilje.

source: Hvis deler av reisen din allerede var betalt/rekvirert
nn: Dersom delar av reisa di allereie var betalt / rekvirert

source: Symptomer ved forgiftning med lupin
nn: Symptom ved forgifting med buksbom

source: gikk offentlig transport på strekningen, må du beskrive dette i
nn: ikkje gjekk offentleg transport på strekninga – må du beskrive

source: Giftinformasjonen (22 59 13 00) gir råd om hvor lenge du bør skylle, og om det er nødvendig med videre oppfølging hos lege.
nn: auga på nytt. Giftinformasjonen (22 59 13 00) gir råd om kor lenge du bør skylje, og om det er nødvendig med vidare oppfølging hos lege.

source: Førstehjelp ved uhell med fuksia
nn: Førstehjelp ved uhell med freesia

source: hverandre for å få til dette.
nn: for å få til dette.

source: Vær oppmerksom når du er på besøk eller har gjester.
nn: Ver oppmerksam når du er på besøk eller har gjester.

source: Barn kan finne medisiner som
nn: Barn kan finne medisinar som

source: For de farligste soppene kan selv små biter gi forgiftning.
nn: For dei farlegaste soppane kan sjølv små bitar gi forgifting.

source: • for reiser til kurs og behandlinger som ikke registreres
nn: • for reiser til kurs og behandlingar som ikkje blir

source: Du må legge ved kvittering på utgiftene dine.
nn: Du må leggje ved kvittering på utgiftene dine.

source: Ansatte skal ha en grunn for å åpne pasientjournalen din.
nn: Tilsette skal ha ein grunn for å opne pasientjournalen din.

source: Alltid litt sterkere
nn: Alltid litt sterkare

source: Førstehjelp ved forgiftning med trollhegg
nn: Førstehjelp ved forgifting med mahonia

source: Sted og dato
nn: Stad og dato

source: For en fullstendig oversikt over regelverket for pasientreiser, kan du gå inn på lovdata.no for å lese
nn: For ei fullstendig oversikt over regelverket for pasientreiser, kan du gå inn på lovdata.no for å lese

source: vanskelig å skylle under vannkranen.
nn: vanskeleg å skylje under vasskrana.

source: dokumentasjon fra behandler som beskriver tilfellet.
nn: dokumentasjon frå behandlar som beskriv dette.

source: Førstehjelp ved forgiftning med påskelilje
nn: Førstehjelp ved forgifting med pinselilje

source: gjelder også ved reiser til øyeblikkelig hjelp.
nn: Dette gjeld òg ved reiser til strakshjelp.

source: Førstehjelp ved uhell med surbær
nn: Førstehjelp ved uhell med pengetre

source: fjern planterester fra munnen
nn: Fjern planterestar frå munnen.

source: Kull er uheldig å få ned i luftveiene og skal derfor ikke gis til barn som er motvillige, sløve eller kaster opp.
nn: Det er uheldig å få kol ned i luftvegane, og ein skal difor ikkje gi det til barn som er motvillige, sløve eller kastar opp.

source: Hvis du har frikort,
nn: Dersom du har frikort,

source: • en pasient som har livstruende sykdom, og som har omsorg for
nn: • ein pasient som har livstrugande sjukdom, og som har omsorg

source: timer, har du rett til kostgodtgjørelse.
nn: timar, har du rett på kostgodtgjersle.

source: Hvis helsen din gjorde at du måtte overnatte på reisen,
nn: Dersom helsa di gjorde at du måtte overnatte på reisa,

source: tilsvarende billigste offentlige transport på strekningen.
nn: svarande billigaste offentlege transport på strekninga.

source: Beskrivelse av ridderspore
nn: Skildring av solsikke

source: Hadde du utgifter til parkering eller båtbillett, må billetter/
nn: Hadde du utgifter til parkering eller båtbillett, må billettar/

source: Gi litt drikke.
nn: Gi litt å drikke.

source: Jeg benyttet meg av retten
nn: Eg nytta meg av retten

source: Søk om støtte etter reisen
nn: Søk om støtte etter reisa

source: Hva er grunnen til at du søker om dekning av reiseutgifter fra eller til en annen adresse enn den folkeregistrerte adressen din?
nn: Kva er grunnen til at du søkjer om dekking av reiseutgifter frå eller til ei anna adresse enn den folkeregistrerte adressa di?

source: Godtgjørelse for overnatting gis etter sats når
nn: Godtgjersle for overnatting blir gitt etter sats når

source: senk kroppen langsomt mot veggen ved å bøye
nn: Senk kroppen sakte inn mot veggen ved

source: Førstehjelp ved forgiftning med lupin
nn: Førstehjelp ved forgifting med buksbom

source: Nære pårørende til en pasient har rett til å få dekket nødvendige
nn: Nære pårørande til ein pasient har rett til å få dekt nødvendige

source: strekningen, inkludert ferjestrekninger.
nn: strekninga, inkludert ferjestrekningar.

source: Giftinformasjonen er en avdeling ved Folkehelseinstituttet og består av rådgivere og seniorrådgivere med relevant utdannelse og opplæring.
nn: Giftinformasjonen er ei avdeling ved Folkehelseinstituttet og består av rådgivarar og seniorrådgivarar med relevant utdanning og opplæring.

source: opptjening til frikort for egenandelstak 1.
nn: med i oppteninga til frikort for eigendelstak 1.

source: Hvis du har hatt dokumentert behov
nn: Om du har hatt dokumentert behov for

source: eller for nødvendig opplæring i forbindelse med barnets
nn: sjukdomsutvikling eller naudsynt opplæring i forbindelse med

source: har reist fra eller til et annet sted enn din folkeregistrerte
nn: har reist frå eller til ein annan stad enn den folkeregistrerte

source: • for personer som har hemmelig adresse
nn: • for personar som har hemmeleg adresse

source: en pasient til behandling, kan du få godtgjørelse for tapt
nn: ein pasient til behandling, kan du få godtgjersle for tapt

source: Beskrivelse av kinesisk pengeplante
nn: Skildring av lavendel

source: og har byttet transportmiddel på reisen eller skal søke om
nn: og har bytta transportmiddel på reisa, eller skal søkje om

source: gir riktig mengde.
nn: gir rett mengd.

source: og dere har hatt utgifter til offentlig transport, kan dere få
nn: følgjeperson, og de har hatt utgifter til offentleg transport, kan

source: Gi gjerne litt å drikke for å fjerne rester eller ubehagelig smak fra munnen
nn: Gi gjerne litt å drikke for å fjerne restar eller ubehageleg smak frå munnen.

source: Førstehjelp ved uhell med gullbusk-arter
nn: Førstehjelp ved uhell med geitrams

source: De fleste planter er lite farlige å smake på, men det finnes også planter som kan gi forgiftning.
nn: Dei fleste planter er lite farlege å smake på, men det finst òg planter som kan gi forgifting.

source: du dokumentasjon fra behandler på at du måtte reise ut av
nn: Har du dokumentasjon frå behandlar på at du måtte reise ut av

source: Du kan ta kontakt med foreningens likepersonstjeneste
nn: Du kan ta kontakt med likepersonstenesta til foreininga

source: rekvirerer reisen når du har behov for tilrettelagt transport av
nn: rekvirerer reisa når du har behov for tilrettelagd transport av

source: Hvis du opplever noen
nn: Dersom du opplever

source: legge ved bekreftelse på at du har vært til behandling.
nn: leggje ved stadfesting på at du har vore til behandling.

source: reisevei eller andre trafikale årsaker, må du begrunne dette i
nn: lang reiseveg eller andre trafikale årsaker, må du grunngje

source: behovet, eller at reisen var til øyeblikkelig hjelp.
nn: behovet, eller at reisa var til strakshjelp.

source: fast beløp per kilometer, uansett hvilket transportmiddel du har
nn: eit fast beløp per kilometer, uansett kva transportmiddel du har

source: • når foresatte søker på vegne av barn mellom 12 og 18 år
nn: • når føresette søkjer på vegner av barn mellom 12 og 18 år

source: må behandleren din dokumentere dette.
nn: må behandlaren din dokumentere dette.

source: • for reiser i forbindelse med tuberkulosekontroll
nn: • for reiser i samband med tuberkulosekontroll

source: etter faste satser, og du trenger ikke legge ved kvittering eller
nn: dekka etter faste satsar, og du treng ikkje leggje ved kvittering

source: Hvis barnet har smakt på snus, nikotintyggegummi, skrå eller sigaretter, vil mengden nikotin i produktet være avgjørende for om barnet kan observeres hjemme eller du bør ta med barnet til lege.
nn: Dersom barnet har smakt på snus, nikotintyggjegummi, skrå eller sigarettar, vil mengda nikotin i produktet vere avgjerande for om du kan observere barnet heime eller bør ta med barnet til lege.

source: Dette gjelder hvis
nn: Dette gjeld dersom

source: Det er likevel viktig å vite at alle apper har sine begrensninger, og informasjonen fra disse bør kryssjekkes med andre kilder og brukes med fornuft.
nn: Det er likevel viktig å vite at alle appar har sine avgrensingar, og at ein bør kryssjekke informasjonen frå desse med andre kjelder og bruke dei med fornuft.

source: Les mer om utredning og behandling av ALS ved
nn: Les meir om utgreiing og behandling av ALS ved:

source: og hageplanter kan være vanskeligere å finne navnet på.
nn: og hageplanter kan vere vanskelegare å finne namnet på.

source: behandlet søknaden som følge av at søknaden din må behandles
nn: få behandla søknaden som følgje av at søknaden din må bli

source: Du må likevel følge med på om barnet utvikler symptomer.
nn: Du må likevel følgje med på om barnet utviklar symptom.

source: hvis det var nødvendig å være borte fra hjemmet i mer enn 12 timer.
nn: som det var nødvendig å vere borte frå heimen i meir enn 12 timar.

source: Behandler må da bekrefte at det var helsemessige årsaker til
nn: Behandlar må då stadfeste at det var helsemessige årsaker til

source: Beskrivelse av lupin
nn: Beskriving av buksbom

source: Til flytende legemidler bør du bruke riktig doseringsutstyr som sprøyte, målebeger
nn: Til flytande legemiddel bør du bruke riktig doseringsutstyr som sprøyte, målebeger

source: offentlig transport på strekningen, må du beskrive dette i punkt 8.
nn: offentleg transport på strekninga, må du beskrive dette i punkt 8.

source: Førstehjelp ved uhell med mispel-arter
nn: Førstehjelp ved uhell med roseartar

source: ta nærbilder som er i fokus
nn: ta nærbilete som er i fokus

source: på tapt arbeidsinntekt må legges ved.
nn: på tapt arbeidsinntekt må leggast ved.

source: til en helseinstitusjon der barnet var innlagt, oppgir du
nn: til ein helseinstitusjon kor barnet var innlagt, oppgir du grunnen

source: hvis den er innenfor én takstsone.
nn: dersom ho er innanfor éi takstsone.

source: Reseptfrie legemidler kan også gi forgiftninger:
nn: Reseptfrie legemiddel kan òg gi forgiftingar:

source: Beskrivelse av fuksia
nn: Skildring av freesia

source: til feltene for når reisen og behandlingen startet og sluttet i
nn: i tillegg til felta for når reisa og behandlinga starta og slutta i

source: Du har rett på godtgjørelse for utgifter til mat etter faste satser,
nn: Du har rett på godtgjering for utgifter til mat etter faste satsar der-

source: hvis behandlingsstedet du reiste til var geografisk nærmest din
nn: dersom behandlingsstaden du reiste til var geografisk nærast

source: fordi det ikke finnes behandling for deg i bostedskommunen
nn: fordi det ikkje finnast behandling for deg i bustadkommunen

source: på at det var nødvendig å bruke bil eller drosje på strekningen.
nn: på at det var naudsynt å bruke bil eller drosje på strekninga.

source: Beskrivelse av kaprifol
nn: Beskriving av vivendel

source: I alle hjem finnes produkter som er giftige eller helsefarlige.
nn: I alle heimar finst det produkt som er giftige eller helsefarlege.

source: informasjon om den andre forelderen kan fylles ut i punkt 8 eller
nn: informasjon om den andre forelderen kan fyllast ut i punkt 8 eller

source: arbeidsinntekt hvis du har vært på reise mer enn to timer.
nn: arbeidsinntekt om du har vore på reise i meir enn to timar.

source: Fyll ut antall døgn du søker
nn: Fyll ut talet på døgn du

source: vært til behandling for yrkesskade og dokumentasjon på den
nn: til behandling for yrkesskade og dokumentasjon på den tapte

source: Beskrivelse av vindusblad
nn: Skildring av margeritt
